[
    {
      "text": "Нужно во что-то верить. Иначе жить не хочется.",
      "author": "Весемир"
    },
    {
      "text": "Жить вечно не означает жить полной жизнью.",
      "author": "Ольгерд Фон Эверeк"
    },
      {
      "text": "Любовь — не всегда поэзия. Порой она бывает отвратительно прозаической.",
      "author": "Геральт из Ривии"
    },
    {
        "text": "Лучше сделать чуть больше, хотя бы и напрасно, чем сделать чуть меньше и потом жалеть.",
        "author": "Витольд Фон Эверeк"
      },
      {
      "text": "Не всегда жизнь напоминает сказку, но надо же во что-то верить.",
      "author": "Геральт из Ривии"
    },
    {
    "text": "Если женщина чего-то не говорит, это не значит, что она этого не подразумевает. Более того, бывают ситуации, когда они говорят одно, а хотят совсем другое...",
    "author": "Золтан Хивай"
  },
      {
      "text": " Твоя попка как орех, так и просится на грех.",
      "author": "Лютик"
    },
      {
      "text": "Какая прелесть — ты сохранил эту очаровательную способность удивляться миру! Хм, обычно она присуща только детям, бедным рыцарям и недоумкам.",
      "author": "Кейра Мец"
    },
    {
    "text": " Людям для жизни необходимы три вещи: еда, питье и сплетни.",
    "author": "Лютик"
    },
    {
    "text": " Эх, вот это я, сука, попал... как пять крон в говно..",
    "author": "Золтан Хивай"
    },
    {
    "text": "Ремесло — оно ж как бабу трахать. Ритм слови и все то у тебя получится…",
    "author": "Кузнец из города Блисс"
    },
    {
    "text": "Будь осторожнее в желаниях. А если уж желание исполнилось, прими последствия с достоинством.",
    "author": "Йеннифэр из Венгерберга"
    },
    {
    "text": "Не задавай вопросов, на которые и так знаешь ответ. Это выглядит нелепо.",
    "author": "Филиппа Эйльхарт"
    },
    {
    "text": "Чтоб мне так хотелось, как мне не хочется!",
    "author": "Батрак"
    },
    {
    "text": "С нами лучше не балуй, лишь бы цел остался... ох, Геральт, я бы в рифму сказал, да при даме не положено.",
    "author": "Золтан Хивай"
    },
    {
    "text": "Слушай свой инстинкты, даже если ты сделаешь дерьмо, то ты сделаешь это в согласии с собой.",
    "author": "Мышовур"
    },
    {
    "text": "Я тебе так скажу: ежели кто тебе сегодня жопу лижет, завтра за нее и укусит.",
    "author": "Трактирщик"
    }
]