[
    {
      "text": "You need to believe in something. Or you don't want to live.",
      "author": "Vesemir"
    },
    {
      "text": "Living forever does not mean living life full of life.",
      "author": "Olgerd fon Everek"
    },
      {
      "text": "Love is not always poetry. Sometimes it is disgustingly prosaic.",
      "author": "Geralt of Rivia"
    },
    {
        "text": "Better to do a little more, albeit in vain, than to do a little less and then regret it.",
        "author": "Witold von Everek"
      },
      {
      "text": "Life does not always resemble a fairy tale, but you have to believe in something.",
      "author": "Geralt of Rivia"
    },
    {
    "text": "If a woman doesn't say something, that doesn't mean she doesn't mean it. I will say more, there are situations when they say one thing and want something completely different ...",
    "author": "Zoltan Chivay"
  },
      {
      "text": " Your ass is like a nut, it asks a sin, why not.",
      "author": "Buttercup"
    },
      {
      "text": "What a beauty - you have retained this charming ability to wonder at the world! Hmm, usually it is inherent only in children, poor knights and idiots.",
      "author": "Keira Metz"
    },
    {
    "text": " People need three things to live: food, drink and gossip.",
    "author": "Buttercup"
    },
    {
    "text": " Fuck, i'm in a bad position ... like five crowns in shit ..",
    "author": "Zoltan Chivay"
    },
    {
    "text": "Craft - it's like fucking a woman. Find the rhythm and you will succeed ...",
    "author": "Blacksmith from Bliss"
    },
    {
    "text": "Be careful about your desires. And if the wish comes true, accept the consequences with dignity.",
    "author": "Yennefer of Vengerberg"
    },
    {
    "text": "Don't ask questions that you already know the answer to. It looks ridiculous.",
    "author": "Philipa Eilhart"
    },
    {
    "text": "I wish to want as much as I do not want!",
    "author": "Cottier"
    },
    {
    "text": "Better not spoil with us, if want remains intact the ... oh, Geralt, I would say in rhyme, but here the lady...",
    "author": "Zoltan Chivay"
    },
    {
    "text": "Listen to your instincts, even if you do shit, you will do it in agreement with yourself.",
    "author": "Mousehovur"
    },
    {
    "text": "I'll tell you this: if someone licks your ass today, tomorrow he will bite for it.",
    "author": "Innkeeper"
    }
]